Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/oaut-friddjakoartta-ohcama-haga-_id_606068.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 02.06.2010
nob: Pressemelding , 28.05.2010

source: Oaččut friddjakoartta ohcama haga
nob: Får frikort uten å søke

source: Geassemánu 1. b. rájes galget buohkat oažžut friddjakoartta dearvvašvuođabálvalusaid ja dálkasiid ovddas automáhtalaččat go leat máksán iešosiid 1.840ruvnno ovddas .
nob: Fra 1. juni skal alle få frikort for helsetjenester og medisiner automatisk når de har betalt 1.840 kroner i egenandeler .

source: – Ođđa ortnet dahká ahte eanebut ožžot ollašuhttajuvvot iežaset vuoigatvuođaid , dadjá dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen.Jagi 2011 rájes galget pasieantamátkkit ge registarastojuvvot automáhtalaččat .
nob: - Den nye ordningen gjør at flere får oppfylt sine rettigheter , sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen . Fra 2011 skal også pasientreiser registreres automatisk .

source: Buohkain geat geavahit eambbo iešosiide kaleanddarjagis go dan sumi mii lea dearvvašvuođabálvalusaid ja dálkasiid iešosiid rádjá , lea vuoigatvuohta oažžut friddjakoartta .
nob: Alle som passerer grensen for egenandeler på helsetjenester og medisiner i løpet av et kalenderår har krav på frikort .

source: Odne fertejit olbmot ieža čohkket guittiid ja ohcat friddjakoartta NAVas .
nob: I dag må man selv samle kvitteringer og søke om frikort hos NAV .

source: Dan eai dárbbaš dahkat geassemánu 1. b. maŋŋá .
nob: Det blir det slutt på fra 1 . juni .

source: – Dát lea dehálaš lávki dakkár almmolaš suirggi ođasmahttimii ja ovddideapmái mii buorebut váldá geavaheddjiid vuhtii , cealká dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen .
nob: – Dette er et viktig bidrag til fornying og utvikling av en mer brukervennlig offentlig sektor , sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen .

source: Dál boahtá friddjakoarta automáhtalaččat poasttas go olmmoš lea geavahan 1.840 ruvnno máksit iešosiid .
nob: Nå vil frikortet komme automatisk i posten etter at man har betalt 1.840 kroner i egenandeler .

source: Jus olmmoš lea máksán eambbo , de oažžu olmmoš ruovttoluotta automáhtalaččat dan maid leš máksán menddo ollu .
nob: Hvis man har betalt mer , blir det tilbakebetalt automatisk .

source: Automáhtalaš ortnet lea erenoamáš ávkkálaš daidda geat eai ieža nákce čuovvut mielde man ollu sii leat máksán iešosiid ovddas .
nob: En automatisk ordning vil være spesielt gunstig for dem som ikke klarer å holde oversikt over betalte egenandeler .

source: – Danne dát mielddisbuktá ahte eanebut ožžot ollašuhttajuvvot daid vuoigatvuođaid mat sis leat , dadjá Strøm-Erichsen .
nob: – Dette vil derfor føre til at flere får oppfylt de rettighetene de har , sier Strøm-Erichsen .

source: Friddjakoarta sáddejuvvo geavaheaddjái oktan logahallamiin mii čájeha daid iešosiid mat sus leat registarastojuvvon .
nob: Frikortet vil bli sendt til brukeren sammen med en oversikt over egenandelene som er registrert på ham eller henne .

source: Ulbmil lea ahte buohkat galget oažžut friddjakoartta poasttas ovdalgo golbma vahku leat vássán maŋŋágo sii leat juksan friddjakoartarájá .
nob: Målet er at alle skal få frikortet i posten innen tre uker etter at de har nådd frikortgrensen .

source: Iešoasit pasieantamátkkiin maidda lea rekvisišuvdna , eai registarasttojuvvo automáhtalaččat dán jagi .
nob: Egenandeler fra pasientreiser med rekvisisjon blir ikke registrert automatisk i år .

source: Sii geain leat dakkár mátkkit , galget sáddet guittiid Pasientreiser nammasaš ásahussii Skienii vai mátkkit lasihuvvojit dan mqksojuvvon supmái mii lea vuođđu friddjakoartta addimii .
nob: De som har denne typen reiser , skal sende kvitteringene til Pasientreiser i Skien for registrering i grunnlaget for frikort .

source: Ulbmil lea ahte dát ge iešoasit galget registarastojuvvot automáhtalaččat jagi 2011 rájes .
nob: Det er et mål at også disse egenandelene skal registreres automatisk fra 2011 .

source: Dat ortnet ii gusto friddjakortii mii gullá iešoasserádjái 2 .
nob: Den nye ordningen gjelder ikke frikort for egenandelstak 2 .

source: Dát leat ovdamearkka dihtii iešoasit maid olbmot mákset iskkadeami ja dikšuma ovddas fysioterapevtta luhtte ja muhtunlágan bátnedávddaid ovddas .
nob: Dette er for eksempel egenandeler for undersøkelse og behandling hos fysioterapeut og enkelte former for tannsykdommer .

source: Dearvvašvuođaekonomiijahálddahus ( HELFO ) váldá badjelasas friddjakoarttaid sáddema divššohasaide maid dat oažžu NAVas .
nob: Helseøkonomiforvaltningen ( HELFO ) overtar utsendelsen av frikort fra NAV .

source: HELFO lea álggahan sierra telefovdnabálvalusa neahttasiidu lassin veahkehan dihtii sin geain leat gažaldagat ođđa ortnega birra .
nob: HELFO har opprettet en egen telefontjeneste i tillegg til nettsiden for å bistå de som har spørsmål om den nye ordningen .

source: Friddjakoartatelefovnna nummir lea 815 70 050 .
nob: Frikorttelefonen har nummer 815 70 050 .
